{
  "fr": {
    "menu": {
      "presentation": "présentation",
      "cabinet": "cabinet",
      "actualites": "actualités"
    },
    "presentation": {
      "titre": "Défense pénale & contentieux",
      "sous_titres": "Droit pénal général • Droit pénal des affaires • Contentieux",
      "contact": "contact@dang-fantou.com • +33 1 45 49 67 60",
      "adresse": "49 Rue Saint-Roch, 75001 Paris",
      "texte": "Dédié à la défense pénale et au contentieux des affaires, le cabinet Dang Fantou accompagne ses clients avec rigueur et réactivité. Son expertise s'étend au droit des affaires, au contentieux général ainsi qu'à la justice des mineurs."
    },
    "membres": [
      {
        "nom": "Anh-Mai Dang",
        "role": "Avocate",
        "bio": "Formée au sein de cabinets français et anglo-saxons reconnus pour leur expertise en droit pénal et contentieux des affaires, Anh-Mai Dang a ensuite exercé pendant cinq années aux côtés de Jean-Marc Fédida et Julie Fabreguettes, avant de créer son propre cabinet.\nElle avait préalablement travaillé au sein de la Banque européenne d'investissement et du service de l'instruction du tribunal judiciaire de Bobigny.",
        "photo": "https://raw.githubusercontent.com/jordivuong/DangFantou/main/images/AnhMaiDang-Portrait.jpg"
      },
      {
        "nom": "Manon Fantou",
        "role": "Avocate",
        "bio": "Pendant quatre années, Manon Fantou a fait ses armes auprès de Céline Lasek, avocate pénaliste de renom. En 2022, Manon Fantou a créé son propre cabinet. Manon Fantou assiste et défend des particuliers à tous les stades de la procédure pénale (gardes à vue, interrogatoires, instruction, audiences correctionnelles et criminelles) et ce, devant toutes les juridictions. Diplômée du Magistère Juriste d’Affaires de l’Université Paris II – Panthéon Assas et du King’s College de Londres, Manon Fantou intervient tant en droit pénal général qu’en droit pénal des affaires. Manon Fantou est également l’autrice d’un roman paru en 2022 au Mercure de France.",
        "photo": "https://raw.githubusercontent.com/jordivuong/DangFantou/main/images/ManonFantou-Portrait.jpg"
      }
    ],
    "actualites": [
      {
        "titre": "À Clichy-sous-Bois, un jeune de 19 ans tabassé « par erreur » par des policiers",
        "source": "StreetPress, le 23 avril 2025",
        "texte": "Défense d'un prévenu de 18 ans victime de violences policières et relaxé par le tribunal correctionnel de Paris.",
        "lien": "#"
      },
      {
        "titre": "Supermarché de la drogue à Chauny : relaxes, peines lourdes et émotions lors du délibéré",
        "source": "Aisne Nouvelle, le 12 avril 2024",
        "texte": "Relaxe obtenue par le cabinet dans un dossier de blanchiment, non justification de ressources et trafic de stupéfiants. « \"L’épicier sauvage\", l’octogénaire à qui la justice reprochait sa complicité et le blanchiment de l’argent du réseau est relaxé aussi. \"Ses 40 jours en préventive lui ont fait prendre 10 ans\", plaidait son avocate durant l’après-midi. »",
        "lien": "#"
      }
    ]
  },
  "en": {
    "menu": {
      "presentation": "presentation",
      "cabinet": "firm",
      "actualites": "news"
    },
    "presentation": {
      "titre": "Criminal Defense & Litigation",
      "sous_titres": "General Criminal Law • White-Collar Crime • Litigation",
      "contact": "contact@dang-fantou.com • +33 1 45 49 67 60",
      "adresse": "49 Rue Saint-Roch, 75001 Paris",
      "texte": "Formed within French and Anglo-Saxon law firms recognized for their expertise in criminal law and business litigation, Anh-Mai Dang then practiced for five years alongside Jean-Marc Fédida and Julie Fabreguettes, before creating her own firm.\nShe had previously worked within the European Investment Bank and the investigating service of the judicial court of Bobigny."
    },
    "membres": [
      {
        "nom": "Anh-Mai Dang",
        "role": "Lawyer",
        "bio": "",
        "photo": "https://raw.githubusercontent.com/jordivuong/DangFantou/main/images/AnhMaiDang-Portrait.jpg"
      },
      {
        "nom": "Manon Fantou",
        "role": "Lawyer",
        "bio": "",
        "photo": "https://raw.githubusercontent.com/jordivuong/DangFantou/main/images/ManonFantou-Portrait.jpg"
      }
    ],
    "actualites": [
      {
        "titre": "In Clichy-sous-Bois, a 19-year-old beaten 'by mistake' by police officers",
        "source": "StreetPress, April 23, 2025",
        "texte": "Defense of an 18-year-old defendant victim of police violence and acquitted by the Paris criminal court.",
        "lien": "#"
      }
    ]
  }
}
